var content = [
	// main
	["<h1>Сайт класса И-9-3</h1>" +
		"<p>Здесь будут публиковаться новости, фотографии, достижения и другая полезная информация о классе.</p>" +
		"<p></p>" +
		"<img src='images/logo.png'>"],
	
	// news
	["<h2>Раздел новостей</h2><p>В этом разделе будет публиковаться важные события в классе, походы на экскурсии, особые достижения учеников и подобное.</p>",
	
	"<h2>Создание сайта</h2><p>29 января 2022 года были внесены последние правки в коде сайта</p><p>В будущем сайт будет обновляться: будет добавляться новый функционал, совершенствоваться старый и улучшаться дизайн</p><img src='images/code.png'>"],
	
	// dostijeniya
	["<h2>Достижения</h2><p>В этом разделе находятся достижения класса И-9-3.</p>"],
	
	// gallery
	["<h2>Галерея</h2><p>Здесь можно найти разные фотографии школьной жизни нашего класса.</p>"],
	
	// info
	["<h2>Информация о классе И-9-3</h2><p>В этом разделе находится вся основная информация о классе.</p>",
	
	"<h2>Основная информация</h2><p>Класс И-9-3 находится в 9 кабинете лицея № 2 по адресу ул. Шевченко, 2, Чебоксары. В классе обучается 26 человек."]
];