var content = [
	["<h1>Что это за сайт?</h1>" +
		"<p>Это сайт класса И-9-3 лицея №2. Здесь будут публиковаться новости, фотографии и ещё что-то.</p>" +
		"<p>Потом нужно попросить кого-нибудь придумать этот текст за меня. У меня не получается.</p>" +
		"<img src='images/ad.jpg'>"],
	
	["<h2>Раздел новостей</h2><p>В этом разделе будет публиковаться важные события в классе, походы на экскурсии, особые достижения учеников и подобное.</p>"],
	
	["<h2>Достижения</h2><p>В этом разделе находятся большие достижения класса И-9-3.</p>"],
	
	["<h2>Галерея</h2><p>Здесь можно найти разные фотографии школьной жизни нашего класса.</p>"],
	
	["<h2>Информация</h2><p>Основная информация о нашем классе.</p>"]
];